[
    {
        "Opcion": "No pagar la cuota mensual del Monotributo antes del día 20 de cada mes.",
        "Valor": 1,
        "Devolucion": "La falta de pago de la cuota mensual implica la acumulación de intereses resarcitorios y recargos sobre la deuda, así como la posible suspensión de la obra social."
    },
    {
        "Opcion": "No realizar la recategorización en julio, a pesar de haber superado los límites de ingresos establecidos.",
        "Valor": 1,
        "Devolucion": "No recategorizarse puede llevar a la Agencia de Recaudación y Control Aduanero (ARCA) a recategorizar de oficio y a imponer multas y penalidades por incumplimiento."
    },
    {
        "Opcion": "Emitir una factura de venta sin los datos correctos de la operación.",
        "Valor": 1,
        "Devolucion": "Emitir facturas incorrectas puede resultar en sanciones económicas y en la posibilidad de suspensión temporal del CUIT por parte de la Agencia de Recaudación y Control Aduanero (ARCA)"
    },
    {
        "Opcion": "Un monotributista actualiza su Clave Fiscal a un nivel superior para acceder a más servicios de la Agencia de Recaudación y Control Aduanero (ARCA).",
        "Valor": 0,
        "Devolucion": "Actualizar la Clave Fiscal es una acción positiva que permite al monotributista acceder a una gama más amplia de servicios y beneficios, lo que mejora la gestión de sus obligaciones fiscales y administrativas."
    },
    {
        "Opcion": "Declarar ingresos menores a los realmente percibidos durante el año fiscal.",
        "Valor": 1,
        "Devolucion": "Esto puede ser considerado como evasión fiscal, lo que puede conllevar multas de hasta el 300% del impuesto que se intentó evadir y la posible exclusión del Monotributo."
    },
    {
        "Opcion": "Realizar más de tres actividades económicas sin recategorizarse en un régimen adecuado.",
        "Valor": 1,
        "Devolucion": "Exceder el límite de actividades puede resultar en la exclusión del régimen simplificado y la obligación de pasar al régimen general."
    },
    {
        "Opcion": "Un monotributista participa en un curso de capacitación sobre gestión de negocios y finanzas.",
        "Valor": 0,
        "Devolucion": "La capacitación continua es beneficiosa para el desarrollo profesional. Participar en cursos de este tipo no solo enriquece los conocimientos del monotributista, sino que también puede mejorar su rendimiento en el negocio y la gestión de sus obligaciones fiscales."
    },
    {
        "Opcion": "No realizar el pago de las cuotas del Monotributo durante tres meses consecutivos.",
        "Valor": 1,
        "Devolucion": "El incumplimiento en los pagos por más de tres meses puede dar lugar a embargos y otras acciones legales por parte de la Agencia de Recaudación y Control Aduanero (ARCA)."
    },
    {
        "Opcion": "Operar con un CUIT que ha sido suspendido por la Agencia de Recaudación y Control Aduanero (ARCA).",
        "Valor": 1,
        "Devolucion": "Un CUIT suspendido imposibilita al contribuyente operar formalmente, lo que puede llevar a multas y sanciones administrativas."
    },
    {
        "Opcion": "No emitir facturas electrónicas para ventas realizadas a consumidores finales.",
        "Valor": 1,
        "Devolucion": "La omisión de emitir facturas electrónicas puede resultar en multas que oscilan entre el 50% y el 100% del valor de las operaciones no facturadas."
    },
    {
        "Opcion": "Superar el límite de ingresos permitidos en su categoría, pero no informar a la Agencia de Recaudación y Control Aduanero (ARCA).",
        "Valor": 1,
        "Devolucion": "Superar los límites de ingresos sin informar puede resultar en recategorización de oficio y sanciones monetarias."
    },
    {
        "Opcion": "No tener un punto de venta declarado, pero seguir emitiendo facturas.",
        "Valor": 1,
        "Devolucion": "Operar sin un punto de venta habilitado puede resultar en sanciones administrativas y la imposibilidad de validar las facturas emitidas."
    },
    {
        "Opcion": "Acumular deudas por más de diez meses sin regularizarlas.",
        "Valor": 1,
        "Devolucion": "La acumulación de deudas impagas por más de diez meses puede dar lugar a embargos y acciones legales para el cobro de la deuda."
    },
    {
        "Opcion": "No tener habilitada la Clave Fiscal necesaria para operar con la Agencia de Recaudación y Control Aduanero (ARCA).",
        "Valor": 1,
        "Devolucion": "Carecer de la Clave Fiscal impide el acceso a servicios y la correcta emisión de facturas, lo que puede llevar a sanciones por incumplimiento."
    },
    {
        "Opcion": "No actualizar la información personal o de contacto en la Agencia de Recaudación y Control Aduanero (ARCA)",
        "Valor": 1,
        "Devolucion": "No mantener actualizada la información puede resultar en problemas de comunicación con la Agencia de Recaudación y Control Aduanero (ARCA), dificultando la recepción de notificaciones y sanciones."
    }
]